{
    "À propos":
    "
    <h4>Qui sommes-nous ?</h4>
    <p>Le REV-Belgium, Réseau des Entendeurs de Voix de Belgique, s’inscrit dans un mouvement associatif qui se développe à travers le monde depuis près de 20 ans. Il a été créé à l’image du réseau français sur l’entente de voix revfrance et des autres
    réseaux francophones (suisse et québécois) ou anglophones hearing-voices ou intervoice, suite aux résultats des recherches et études de pionniers Marius Romme et Sandra Escher. Au sein du réseau qui réunit des personnes qui entendent des voix,
    des sympathisants mais aussi des professionnels de la santé, les voix ne sont pas considérées comme le symptôme d’une maladie mentale qu’il faudrait supprimer, mais comme une expérience humaine qui n’est pas en soi un problème. En effet, de
    nombreuses personnes entendent des voix sans pour autant passer par la psychiatrie. Par contre, cette expérience peut être très éprouvante, engendrant angoisse et solitude. C’est pourquoi le REV a développé des groupes d’entraide dans un climat
    de confiance et de respect des croyances de chacun. Il y est possible d’apprendre à mieux vivre avec ses voix et faire face aux difficultés quotidiennes. Plusieurs groupes se réunissent tous les quinze jours dans différentes villes (Bruxelles,
        Liège, Namur, Mons). Si vous entendez des voix, ou si vous connaissez des personnes qui entendent des voix et en sont troublées, ce réseau peut vous aider.</p>
    <h4>Nos objectifs</h4>
    <p>Nous vous offrons de l’information, notre soutien et compréhension aux personnes qui entendent des voix. Nous organisons des groupes d’entendeurs de voix, qui ont montré leur efficacité à aider l’individu à retrouver son identité et reprendre
    sa vie en mains. Même parfois après des années de psychiatrie. </p>
    <h4>Charte d'éthique</h4>
    <p>Le REV-Belgium a adopté ​une charte d'éthique à la quelle les organisateurs des groupes de parole adhèrent, cette charte est aussi distribuée aux entendeurs de voix vous pouvez consulter <a href=\"http://www.rev-belgium.org/downloads/charte.pdf\">la charte</a>.</p>
    <h4>Financement</h4>
    <p>L'organisation d'événements, de colloques, de conférences et de réunions de groupes engendre des frais. Une ASBL a été créée en février 2014, dont voici les <a href=\"http://www.rev-belgium.org/downloads/charte.pdf\">statuts</a>. Votre soutien et vos dons seront toujours les bienvenus sur notre compte : <b>BE89
    0017 3122 5785.</b></p>
    ",
    "Entendeurs":
    "
    <h4>Entendeurs</h4>
    <h5>Définition</h5>
    <p>Il s’agit de groupes d’entraide qui permettent à ceux qui entendent des voix de sortir de leur
    isolement pour partager en toute liberté et sans préjugé leurs expériences. Ils sont facilités
    par
    des personnes qui entendent des voix elles-même ou qui soutiennent activement la démarche du
    REV.</p>
    <h5>Pourquoi ?</h5>
    <p>Si les voix ne sont pas considérées comme un symptôme de maladie mentale à supprimer, elles
    peuvent
    être parfois une expérience éprouvante. La participation à un groupe permet:</p>
    <ul className=\"accUl\">
    <li className=\"accLi\">de sortir de la stigmatisation du statut de schizophrène auquel donne
    souvent
    lieu l’entente de
    voix pour retrouver une identité d’individu à part entière;
    </li>
    <li className=\"accLi\">d’apprendre à mieux vivre avec ses voix grâce au partage des expériences;
    </li>
    <li className=\"accLi\">de réfléchir ensemble sur le sens de ces voix qui, si elles ne sont pas en
    soi
    un problème,
    peuvent être les messagères d’un problème.
    </li>
    </ul>
    <h5>Comment rejoindre un groupe ?</h5>
    <p>Il suffit de contacter par téléphone ou par mail le facilitateur du groupe que vous souhaitez
    rejoindre, ou de vous présenter spontanément à une rencontre.</p>
    <section id=\"adressBtn\">
    <h5>Nos Adresses</h5>
    <Button onClick={this.showAdress.bind(this)} floating
    className='#00E3A7' waves='light'
    icon='help_outline'/>
    </section>
    {this.state.showDiv && <Adress/>}
    ",
    "Evenements":            
    "
    <h4>Events</h4>
    <section id=\"Event1\">
    <h5>Le 8ème congrès international des entendeurs de voix</h5>
    <p>Le Congrès mondial sur l’entente de voix est organisé chaque année depuis 2009 conjointement
    par
    Intervoice et un Réseau national sur l’entente de voix.
    Les précédents pays ayant accueilli ce congrès sont les Pays-Bas, le Royaume Uni, l’Italie,
    l’Australie, la Grèce et l’Espagne. En 2017, il se tiendra aux Etats-Unis.<br/>
    Du 19 au 22 octobre 2016, le REV France a accueilli ce Congrès qui a rassemblé plus de 300
    personnes de tous horizons et convictions autour d’une perspective commune : Changer
    l’Histoire
    en retissant nos histoires !</p>
    <img id=\"imgEvent1\" alt=\"Affiche evenement\" src=\"http://www.jim.fr/e-docs/00/02/6B/23/carac_photo_1.jpg\"/>
    </section>
    <section id=\"Event2\">
    <h5>Le 9ème congrès international des entendeurs de voix</h5>
    <p>Entendre des voix Etats-Unis est fier de présenter le 9e Congrès mondial Hearing Voices : Une
    révolution de Unseen voix. Le Congrès aura lieu du 16 au 18 Août 2017 à l' Université de
    Boston
    à Boston, Massachusetts, États-Unis.<br/>
    Plus d'infos sur leur site</p>
    <img id=\"imgEvent2\" alt=\"Affiche evenement\" src={Oreille}/>
    </section>
    <section id=\"Event3\">
    <h5>J’entends des voix !</h5>
    <p>Le Réseau « Entendre-des-Voix » REV-Belgium vous invite à venir partager vos interrogations
    et
    témoignages autour d’une expérience encore taboue et méconnue, l’entente de voix.</p>
    </section>
    <section id=\"Event4\">
    <h5>Pourquoi une conférence-partage?</h5>
    <p>Au-delà des groupes d’entraide, le REV-Belgium considère qu’il est important de faire évoluer
    le
    regard porté sur ces phénomènes encore largement facteurs de stigmatisation et d’exclusion.
    Peut-être vous, ou un proche, faites cette expérience sans savoir à qui en parler ?</p>
    <ul className=\"accUl\">
    <li className=\"accLi\">avez-vous des questions sans personne avec qui les partager ?</li>
    <li className=\"accLi\">avez-vous un témoignage à apporter ?</li>
    <li className=\"accLi\">êtes-vous tout simplement curieux d’en savoir plus sur ces phénomènes
    et
    l’approche développée au sein du REV ?
    </li>
    </ul>
    <p>Quelle que soit votre démarche, vous êtes bienvenu.</p>
    </section>
    <h5>Comment s’inscrire ?</h5>
    <p>Venez tout simplement…</p>
    <img id=\"EventImg\" alt=\"union\" src=\"https://rev-belgium.000webhostapp.com/images/apropos.png\"/>
    ",
    "Histoire":
    "
    <h4>Histoire</h4>
    <Row>
    <Col l={6} s={12}>
    <p>Depuis longtemps, il est reconnu qu’un pourcentage élevé de la population générale a un
    jour ou
    l’autre fait l’expérience d’une entente de voix, parfois brève et occasionnelle, surtout
    en
    période de deuil, divorce ou de séparation. C’est aussi le cas pour les personnes étant
    dans des
    circonstances extrêmes, par exemple, 80 pour cent de personnes ayant subi une torture
    ont
    halluciné pendant leur épreuve (Amnesty International) ; le phénomène est également
    constaté
    chez les navigateurs de longue distance (Bennett, 1972). Dans de tels cas, il n'existe
    aucune
    preuve de la présence de la maladie mentale et c’est souvent bien le contraire. Une
    recherche
    épidémiologique plus récente à Baltimore, sur une population de 15.000 personnes, a
    révélé que
    10 - 15 pour cent des personnes interrogées ont déclaré avoir entendu des voix sur une
    longue
    période de temps, et seulement un tiers des personnes interrogées ont déclaré avoir subi
    des
    effets négatifs (Y. Tien).</p></Col>
    <Col l={6} s={12}>
    <img className=\"book livre\" src={Book} alt=\"livre\"/>
    <p float=\"right\">Des recherches ultérieures plus poussées en 1991 ont révélé que de nombreux
    cas d’entente
    de
    voix ne répondaient pas aux critères d'un diagnostic psychiatrique (Eaton). De manière
    significative, les recherches plus récentes du Prof. Romme, sur des entendeurs de voix,
    patients
    ou non-patients ont montré que les deux groupes de même nombre, entendent des voix
    négatives et
    positives. La différence réside principalement dans la façon dont les deux groupes
    réagissent à
    l’entente de voix ; les non- patients n’ayant pas peur des voix ; ces derniers ont été
    beaucoup
    moins bouleversé que les patients.</p>
    <Button onClick={this.ShowMore.bind(this)} id=\"lireMore\">Lire la suite<Icon
    small>keyboard_arrow_right</Icon></Button>
    </Col>\
    </Row>
    {this.state.showHis && <Voice />}
    <h4>Les fondateurs</h4>
    <Row>
    <Col s={12} l={6}>
    <h5>Marius Romme</h5>
    <img className="\tete book\" alt="\Marius\" src={Marius}/>
    <p>Psychiatre néerlandais, est surtout connu pour son travail sur l’entente de voix
    (hallucinations
        auditives), il est le fondateur et le principal théoricien du mouvement sur l’entente de
    voix.
    De 1974 à 1999, il a été professeur de psychiatrie, spécialisé en psychiatrie sociale, à
    la
    faculté de médecine de l’Université de Maastricht et consultant au Centre de santé
    mentale
    communautaire de Maastricht. Pour Marius Romme, les délires, entendre des voix et avoir
    des
    hallucinations, ne sont pas liés à une maladie, mais peuvent être des réactions à des
    événements
    traumatiques et troublants dans la vie.</p>
    </Col>
    <Col s={12} l={6}>
    <h5>Sandra Escher</h5>
    <img className=\"tete book\" alt=\"Sandra\" src={Sandra}/>
    <p>Elle est formée à l'École de journalisme de Utrecht, ensuite, elle travaille au
    département de
    psychiatrie sociale à l’Université de Maastricht. Elle travaille en collaboration avec
    Marius
    Romme sur le projet des ententes de voix. Elle a organisé huit congrès annuels sur le
    sujet et
    aidé nombre d’entendeurs de voix à écrire leurs expériences. Elle a passé son doctorat
    avec son
    son étude sur 80 enfants entendeurs de voix et a écrit « Children hearing voices ».
    Ensemble,
    ils ont publié de nombreux livres dont « Making sense of voices : a guide for mental
    health
    professionals working with voices hearers » et « Accepting voices » ou encore « Living
    with
    voices : 50 stories of recovery ».</p>
    </Col>
    </Row>
    <h5>Personnages célèbres qui entendaient des voix :</h5>
    <p>Socrate, Moïse, Mohammed, Jeanne d’Arc, Ste Thérèse d’Avila, Amélie Nothomb, Zinedine Zidane,
    Swedenborg, Carl Jung, Anthony Hopkins, Gandhi et bien d’autres encore.<br/>
    Vous pouvez consulter <a href=\"http://www.rev-belgium.org/downloads/express.pdf\" ref=\"external\" alt=\"pdf\">un article paru dans l'Express</a></p>
    ",
}